
/* Class = "NSPanel"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSButtonCell"; title = "Yes"; ObjectID = "174"; */
"174.title" = "Yes";

/* Class = "NSButtonCell"; title = "Do not ask again"; ObjectID = "175"; */
"175.title" = "Do not ask again";

/* Class = "NSTextFieldCell"; title = "Are you sure you want to edit attributes of multiple documents?"; ObjectID = "176"; */
"176.title" = "Are you sure you want to edit attributes of multiple documents?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "178"; */
"178.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Some other option"; ObjectID = "211"; */
"211.title" = "Some other option";
